/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utiltà";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Questa azione mostra una notifica di Growl";

/*  AMKeywords localized strings  */
"Choose" = "Scegli";
"Get" = "Prendi";

AMName = "Mostra Notifica di Growl";

/*  AMWarning localized strings  */
